<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");?>Мы стремимся обеспечить наших клиентов продукцией высшего качества, и ваше доверие очень важно для нас. Для обеспечения вашей уверенности в покупке мы предоставляем гарантию на нашу светодиодную продукцию.<br>
 1. Гарантийные сроки<br>
 1.1. Гарантийные сроки на товары указаны на страницах продукции и включают в себя период, в течение которого продукт будет функционировать в соответствии с его предназначением без дефектов и поломок.<br>
 2. Объем гарантии<br>
 2.1. В рамках гарантии мы обязуемся бесплатно устранить любые дефекты, возникшие по вине производства или материалов, в течение гарантийного срока.<br>
 2.2. Гарантия не распространяется на повреждения, вызванные неправильной эксплуатацией, неправильной установкой, а также на случаи, когда товар был внесен в ремонт или модифицирован без согласования с нами.<br>
 3. Процедура гарантийного обслуживания<br>
 3.1. В случае обнаружения дефектов или неполадок в товаре, свяжитесь с нашей службой поддержки по указанным контактам. Мы предоставим вам рекомендации относительно дальнейших действий.<br>
 3.2. Если необходимо, мы можем запросить дополнительную информацию или фотографии для оценки проблемы.<br>
 3.3. По результатам оценки, если дефект подпадает под условия гарантии, мы предоставим вам инструкции по возврату товара для его ремонта или замены.<br>
 3.4. После получения товара, мы проведем необходимые работы по устранению дефектов и вернем вам товар в рабочем состоянии.<br>
 4. Ограничения гарантии<br>
 4.1. Гарантия не покрывает естественный износ товара, а также повреждения, возникшие в результате аварийных ситуаций, стихийных бедствий или неправильного обращения.<br>
 4.2. Гарантия также не распространяется на комплектующие и аксессуары, если иное не указано в гарантийных условиях конкретного товара.<br>
 5. Контакты для гарантийного обслуживания<br>
 Если у вас возникли вопросы или проблемы, связанные с гарантией на товар, не стесняйтесь обращаться к нам:<br>
 <br>
 Телефон: +79883104244<br>
 Электронная почта: <a href="mailto:info@ledspro.ru">info@ledspro.ru</a><br>
 6. Важно помнить<br>
 <br>
 Гарантия нашего товара - это выражение нашей уверенности в его качестве. Мы нацелены на то, чтобы ваш опыт использования нашей продукции был максимально приятным и беззаботным. Если у вас возникли вопросы, не стесняйтесь обращаться к нам - мы готовы помочь вам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>