<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><p>
	 Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.&nbsp;
</p>
<table class="table table-border_bottom col-50">
<tbody>
<tr>
	<td>
		 Полное наименование:
	</td>
	<td>
		 Индивидуальный предприниматель Костенко Александр Андреевич
	</td>
</tr>
<tr>
	<td>
		 Сокращенное наименование:
	</td>
	<td>
		 ИП Костенко А.А.
	</td>
</tr>
<tr>
	<td>
		 ИНН:
	</td>
	<td>
		 235211373870
	</td>
</tr>
<tr>
	<td>
		 ОГРН:<br>
	</td>
	<td>
		 321237500439343
	</td>
</tr>
<tr>
	<td>
		 Юридический адрес:
	</td>
	<td>
		 г. Краснодар, ул.им. Селезнева, дом 10, кв.91
	</td>
</tr>
<tr>
	<td>
		 Банковские реквизиты:
	</td>
	<td>
		 БИК&nbsp;044525974<br>
		 Р/с № 40802810900002841975&nbsp;в АО «Тинькофф Банк», <br>
		 Кор/счет&nbsp;30101810145250000974<br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>