<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");?>Мы стремимся обеспечить максимальное удобство и надежность при доставке нашей светодиодной продукции. У нас есть два варианта доставки: курьерская служба и самовывоз из нашего склада.<br>
<div>
	<br>
</div>
<div>
	Курьерская служба: Мы сотрудничаем с надежными курьерскими службами, чтобы ваш заказ был доставлен вам быстро и безопасно. Мы тщательно упаковываем каждый товар, чтобы минимизировать риск повреждений во время транспортировки. Стоимость доставки будет рассчитана в зависимости от вашего местоположения.
</div>
<div>
	<br>
</div>
<div>
	Самовывоз: Если вам более удобен самовывоз, вы можете приехать к нам на склад и забрать свой заказ лично. Пожалуйста, предварительно согласуйте время и дату самовывоза с нашей службой поддержки.
</div>
 Мы уделяем особое внимание упаковке и обработке каждого заказа, чтобы ваш товар прибыл в идеальном состоянии. Мы понимаем, что качественная доставка - это важная часть нашего обслуживания, и мы гарантируем, что ваш заказ будет отправлен надежно и оперативно.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>